{
  "start_button_information": "Information",
  "start_button_start": "Start",
  "start_button_en": "EN",
  "start_button_lt": "LT",
  "title_start": "Naming the eyes",
  "age_title": "Are you 18 years old?",
  "age_p_one": "“The installation ‘Nameing the Eyes’ uses visitors’ biometric data. Visitors can voluntarily provide their data from the age of 18. The consent of an authorized person is required for the use of data of persons under 18 years of age.”",
  "age_p_two": "If you are an authorized person and agree to the use of the data of your representative - check the box.",
  "age_question_label": "Are you 18 years old?",
  "age_yes_button": "YES",
  "age_no_button": "NO",
  "title_terms_of_service": "DATA PROTECTION AND PRIVACY POLICY",
  "ts_1": "The visitor’s data is processed by „The Centre for Civil Education Office of the President of the Republic of Lithuania”, a budgetary institution established and registered in accordance with the laws of the Republic of Lithuania, whose headquarters are located in the Presidential Palace ensemble, S. Daukanto a. 3, Vilnius,  (entrance from Totorių g. 28, 01121 Vilnius, Republic of Lithuania), The Centre for Civil Education.",
  "ts_2": "1. Personal data that is processed: iris images that contain functionally useless, modified biometric information without information that can be used for identifying purposes.",
  "ts_3": "2. The purpose of the data processing process:",
  "ts_4": "Personal data (iris images) is processed and collected for artistic purposes (not commercial), aiming to represent similarities or differences of identities. Specifically, the iris of the human body changes the least and is several hundred times more stable than a fingerprint. It consists of blood vessels that form in response to environmental factors in a developing embryo. The rationale for using the iris in the installation is that this part of the body is the most stable and therefore the best symbol for the unchanging component of human identity.",
  "ts_6": "3. The process of data processing and protection:",
  "ts_7": "The iris images stored in the system cannot be used to identify a person. There are 2 safeguards for this: 1) only a specially processed iris image is saved in the system - the image structure is visually changed and the original iris information is irreversibly destroyed, 2) the processed iris images are not linked to other information that could be used to identify a person’s identity (name, surname, etc.), so the data is depersonalized.",
  "ts_8": "The visitor’s biometric information can be deleted in an ad hoc manner if he or she expresses a need. To delete the data, the visitor must provide their visit date. It is recommended to provide a printed card - the artistic result of the installation.",
  "ts_9": "4. Legal Basis:",
  "ts_10": "Personal data is processed in order to execute the agreement with the visitor to process his or her data. A necessary condition for using the services of the installation “Naming The Eyes” is the visitor’s consent that their irreversibly altered biometric data will be collected and processed. The data of minors are processed only with the consent of an authorized person.",
  "ts_11": "5. Security and access",
  "ts_12": "The stored personal data are collected on an encrypted hard drive in a personal computer located and owned by the Center for Civil Education. The original iris data are stored ONLY in working memory and are irreversibly deleted at the end of the session. Internet access is restricted only to persons with secret keys - system administrators. Only authorized employees of the Center for Civil Education and artificial intelligence engineers of the art installation have access to irreversibly altered biometric data, and only in exceptional cases. They can use the data only to solve issues related to the maintenance of the artistic installation.",
  "ts_13": "The employees of the Center for Civil Education and the creators of the installation can access the irreversibly altered biometric data only in case of installation failures, or security assurance, in case of new data protection laws.",
  "ts_15": "6. Problem-solving:",
  "ts_16": "Questions related to personal data processing are resolved by the members of the Center of Civil Education team, who can be contacted by email: registracija.vpc{'@'}prezidentas.lt",
  "check_agree_to_terms": "I agree with the privacy and data policy",
  "check_agree_to_terms_parent": "Sutinku už vaiką",
  "button_back": "Back",
  "button_next": "Next",
  "button_yes": "Next",
  "button_no": "Back",
  "label_stand_next_to_line": "Atsistok prie linijos",
  "label_eye_analyzed": "Your iris is being analyzed",
  "label_dont_move": "Nejudėk",
  "button_repeat": "Start",
  "button_analyze_further": "Find you relatives",
  "checking_pupil": "Your iris is being analyzed",
  "kakta": "Hold your forehead against the iris scanner until it stops shining",
  "stand": "Your iris is being analyzed",
  "button_print": "Print"
}