{
  "start_button_information": "Information",
  "start_button_start": "Start",
  "start_button_en": "EN",
  "start_button_lt": "LT",
  "title_start": "Naming the eyes",
  "age_title": "Are you 18 years old?",
  "age_p_one": "“The installation ‘Nameing the Eyes’ uses visitors’ biometric data. Visitors can voluntarily provide their data from the age of 18. The consent of an authorized person is required for the use of data of persons under 18 years of age.”",
  "age_p_two": "If you are an authorized person and agree to the use of the data of your representative - check the box.",
  "age_question_label": "Ar tau yra 18 metų?",
  "age_yes_button": "YES",
  "age_no_button": "NO",
  "title_terms_of_service": "PRIVATUMO IR DUOMENŲ POLITIKA",
  "ts_1": ",„Lietuvos Respublikos Prezidento kanceliarijos Valstybės pažinimo centras”, biudžetinė įstaiga įsteigta ir įregistruota pagal Lietuvos Respublikos įstatymus, kurios buveinė yra Prezidento rūmų ansamblyje S. Daukanto a. 3, Vilnius, (įėjimas iš Totorių g. 28, 01121 Vilnius, Lietuvos Respublika), toliau Valstybės pažinimo centras, tvarko Lankytojo asmens duomenis.",
  "ts_2": "1. Asmens duomenys, kuriuos mes tvarkome: akies rainelės, kuriose pateikiama biometrinė informacija be asmenį idenifikuojančios informacijos.",
  "ts_3": "2. Duomenų tvarkymo proceso tikslas",
  "ts_4": "Mes renkame ir apdorojame asmeninius duomenis (akies raineles)  meniniais tikslais (ne komerciniais), siekiant reprezentuoti akies rainelių įvairovę bei tapatybės panašumą arba kitoniškumą pagal akies rainelių specifikas.",
  "ts_5": "Lankytojams pateikiamos kitų asmenų rainelė pagal jų esantį tapatumą atitinkantį tam tikrus instaliacijos tikslai nustatytus bruožus, tačiau reprezentuojami pakeisti akies rainelių vizualai. ",
  "ts_6": "3. Duomenų tvarkymo bei apsaugos procesas: ",
  "ts_7": "Mūsų sistemoje saugomos akies rainelės nėra siejamos su kitais žmogaus tapatybę identifikuojančiais požymiais (vardas, pavardė ir pan.), o esantys duomenys - depersonalizuojami.\nMūsų sistemoje Išsaugotos rainelė apdorojamos - pakeičiama",
  "ts_8": "Lankytojui išreiškus poreikį - jo biometrinė informacija ištrinama 15 minučių laikotarpyje nuo jo duomenų pateikimo.",
  "ts_9": "3. Teisinis Pagrindas",
  "ts_10": "Asmens duomenys tvarkomi, siekiant vykdyti su lankytoju sudarytą susitarimą tvarkyti bei apdoroti jo duomenis. Būtina VPC meninės tapatybės instaliacijos paslaugų naudojimo sąlyga yra lankytojo sutikimas, kad jų akies rainelių duomenys be identifikavimo žymių bus renkami ir tvarkomi.",
  "ts_11": "4. Saugumas ir prieiga",
  "ts_12": "Asmens duomenys, surenkami ir saugomi asmeniniame VPC serveryje. Visų lankytojų  biometriniai duomenys užšifruotų kietajame diske. Duomenų atkūrimo serveryje biometriniai lankytojų duomenys taip pat užšifruojami. Visi duomenys saugomi ir apdorojami kietajame diske, bet internerneto prieigos.",
  "ts_13": "Tik įgalioti VPC darbuotojai bei meninės instaliacijos dirbtinio intelekto inžinieriai, išskirtiniais atvejais VPC suteikus leidimą, turi prieigą prie asmens duomenų. Duomenimis jie gali naudotis tik sprendžiant su meninės instaliacijos taisymu susijusius klausimus;",
  "ts_14": "VPC darbuotojai bei instaliacijos kūrėjai gali naudotis surinkta asmenine informacija tik instaliacijos gedimų atveju, ar saugumo užtikrinimui, atsiradus naujiems duomenų apsaugos įstatymams atveju.",
  "ts_15": "5. Situacijų sprendimas",
  "ts_16": "Klausimai susiję su asmeninių duomenų tvarkymu yra sprendžiami VPC komandos narių, su kuriais galima susisiekti elektroniniu paštu: registracija.vpc{'@'}prezidentas.lt",
  "check_agree_to_terms": "I agree to terms and conditions",
  "check_agree_to_terms_parent": "Sutinku už vaiką",
  "button_back": "Back",
  "button_next": "Next",
  "button_yes": "Next",
  "button_no": "Back",
  "label_stand_next_to_line": "Stand on the line",
  "label_eye_analyzed": "Your iris is being analyzed",
  "label_dont_move": "Stay",
  "button_repeat": "End",
  "button_analyze_further": "Haiku comparisons",
  "checking_pupil": "Your iris is being analyzed"
}